@extends('appsidebarfree')
@section('title', 'О компании')
@section('description', 'О компании')
@section('keywords', 'О компании')
@section('canonical', route('page.about-us'))

@section('content')
<section class="main__info-section info-section">
  <div class="info-section__wrapper section-wrapper">
    <h1 class="info-section__title">О нас </h1>
    <div class="info-section__main">
      <p class="info-section__p">Здоровье - это главная ценность человека. Когда возникают проблемы со здоровьем,
        необходимо, не откладывая,
        обратиться к врачу, но, к сожалению, не всегда это возможно, в этом случае можно воспользоваться возможностью
        проконсультироваться с врачом в онлайн-формате на нашем сайте.</p>
      <p class="info-section__p">Сайт doctor24x7 с 2011 года помогает людям решать проблемы со здоровьем, дает
        возможность пообщаться с врачом и
        получить необходимые рекомендации, именно для этого на сайте работает команда профессионалов. За это время дано
        более 400 тысяч консультаций, около 7 тысяч человек оставили свои положительные отзывы о нашей работе.</p>
      <p class="info-section__p">На нашем сайте работают практикующие врачи с большим стажем и богатым опытом, в нашей
        команде семейные врачи,
        терапевты, педиатры, гинекологи, пульмонологи, кардиологи, офтальмологи, невропатологи и врачи других
        специальностей. Также Вас могут проконсультировать гинеколог-репродуктолог и врачи ультразвуковой диагностики. В
        своей работе наши специалисты основываются на принципах доказательной медицины и современных международных
        стандартах лечения и профилактики, постоянно совершенствуясь и повышая свой профессиональный уровень.</p>
      <p class="info-section__p">Онлайн консультация врача поможет разобраться в спорных вопросах, определить
        направление обследования и
        лечения, получить необходимую квалифицированную информационную поддержку. Обратиться к врачу можно
        круглосуточно, без телефона и регистрации. Возможна консультация онлайн на сайте, а также - по телефону, в
        мессенджерах WhatsApp и Viber. Наш сайт несет полную моральную и юридическую ответственность за качество
        консультаций. Если Вам срочно нужна консультация врача любой специальности, наш сайт поможет и Вы сможете быстро
        связаться с врачом и получить квалифицированную помощь.</p>
      <p class="info-section__p">Документы об образовании врачей проверяются и консультант не может быть допущен без
        образования. Ведь речь идет
        о здоровье людей и медицине, где главный принцип- не навреди.</p>
      <p class="info-section__p">Наш сервис начал свою историю с педиатрии и гинекологии, но т.к. качество наших услуг
        имеет позитивный резонанс
        в обществе, то к нам стали поступать вопросы и по другим отраслям медицины и мы приняли решение открыться для
        всей медицины. Сейчас в проекте работают врачи по самым актуальным профессиям.</p>
      <p class="info-section__p">Штаб находится по адресу: г. Уфа, ул. Проспект Октября 132/2 офис. 54</p>
      <p class="info-section__p">Телефон руководителя: +7 (903) 351 88 25</p>
      <p class="info-section__p">Почта для писем: support@doctor24x7.ru</p>
      <p class="info-section__p"><strong>ИНН:</strong> 860804588537. ИП Кадыргулов Денис Радикович, зарегистрированный
        по законодательству Российской
        Федерации по адресу: г. Уфа, ул. Проспект Октября 132/2 кв. 54</p>
      <p class="info-section__p"><img class="info-section__img" src="https://doctor24x7.ru/images/doc/inn.jpg"></p>
      <p class="info-section__p"><img class="info-section__img" src="https://doctor24x7.ru/images/doc/ogrn.jpg"></p>
      <p class="info-section__p"><strong>Отзывы о нас:</strong></p>
      <p class="info-section__p">В вк: <a href="https://vk.com/topic-33050347_42348219" target="_blank"
          rel="nofollow">VK</a>
      </p>
      <p class="info-section__p">На нашем сайте: <a href="/consultation/testimonials" target="_blank">Смотреть
          отзывы</a></p>
      <p class="info-section__p"><img class="info-section__img" src="https://doctor24x7.ru/images/marketing/review.jpg"
          alt="Отзывы doctor24x7.ru"></p>

    </div>

  </div>
</section>
@endsection