@extends('appsidebarfree')
@section('title', 'Пользовательское соглашение')
@section('description', 'Пользовательское соглашение')
@section('keywords', 'Пользовательское соглашение')
@section('canonical', route('page.terms-of-use'))

@section('content')
<section class="main__info-section info-section">
  <div class="info-section__wrapper section-wrapper">
    <h1 class="info-section__title">Пользовательское соглашение </h1>
    <div class="info-section__main">
      <p class="info-section__p">Уважаемый пользователь!</p>
      <p class="info-section__p">Мы рады Вас приветствовать на медицинском онлайн консультационном портале doctor24x7.ru
        (https://doctor24x7.ru), который поможет Вам получить медицинскую помощь онлайн.</p>
      <p class="info-section__p">Медицинский онлайн консультационный портал doctor24x7.ru (далее – «Сайт») является
        частным ресурсом и
        управляется в соответствии с политикой, определяемой Администрацией Сайта. </p>
      <p class="info-section__p">Разместив на Сайте свой вопрос, запрос на консультацию (как с регистрацией на Сайте,
        так и без таковой, в том
        числе и используя Личный кабинет), Вы подтверждаете, что прочитали данное <strong>Пользовательское
          соглашение</strong>
        (далее – «Соглашение»), поняли положения, содержащиеся в Соглашении и согласны соблюдать условия Соглашения.
      </p>
      <p class="info-section__p">Соглашение вступает в силу с момента выражения Вами согласия с его условиями путем
        размещения на Сайте
        вопроса.</p>
      <p class="info-section__p"><strong>1. Терминология</strong></p>
      <p class="info-section__p">1.1. Пользователь сайта (далее – «Пользователь») - зарегистрированный или не
        зарегистрированный на Сайте
        гражданин (в том числе, являющийся уполномоченным представителем юридического лица, индивидуального
        предпринимателя, другого гражданина, в том числе - несовершеннолетнего), разместивший на Сайте свой вопрос (в
        том числе, путем направления электронного письма на адрес электронной почты Сайта support@doctor24x7.ru, а
        также равно на адрес электронной почты Специалиста Сайта), достигший возраста, допустимого в соответствии с
        законодательством Российской Федерации для акцепта Пользовательского соглашения (Соглашения).</p>
      <p class="info-section__p">1.2. Клиент - Пользователь Сайта, задавший платный вопрос или запросивший платную
        персональную консультацию.
      </p>
      <p class="info-section__p">1.3. Специалист - зарегистрированный на Сайте квалифицированный врач, имеющий адрес
        электронной почты вида:
        imya@doctor24x7.ru</p>
      <p class="info-section__p">1.4. Медицинская консультация - возмездное либо безвозмездное действие (комплекс
        действий), выполняемое
        Специалистом Сайта (ответ на вопрос Пользователя (консультация), имеющее целью достижение полезного результата
        для Пользователя (Клиента), который выражается в предоставлении информации, необходимой для осуществления
        консультации Пользователя, а также в содействии реализации его прав и выполнении обязанностей, установленных
        законодательством.</p>
      <p class="info-section__p">1.5. Платная (возмездная) медицинская консультация - услуга, которую заранее (путем
        предоплаты) оплатил
        Клиент.</p>
      <p class="info-section__p">1.6. Бесплатная медицинская консультация - услуга, которую Пользователь не оплачивал.
      </p>
      <p class="info-section__p"><strong>2. Статус Пользовательского соглашения</strong></p>
      <p class="info-section__p">2.1. Настоящее <strong>Пользовательское соглашение</strong> (Соглашение) определяет
        условия
        использования и развития
        Сайта, а также права и обязанности его Пользователей, Специалистов и Администрации. Действия Соглашения
        распространяются также на отношения, связанные с правами и интересами третьих лиц, не являющихся
        Пользователями Сайта, но чьи права и интересы могут быть затронуты в результате действий Пользователей Сайта.
      </p>
      <p class="info-section__p">2.2. Соглашение является юридически обязательным соглашением между Пользователем и
        Администрацией Сайта,
        предметом которого является предоставление Администрацией Сайта Пользователю услуг по использованию Сайта и
        его сервисов (далее – Услуги). Помимо Соглашения, к соглашению между Пользователем и Администрацией Сайта
        относятся все специальные документы, регулирующие предоставление отдельных сервисов Сайта и размещенные в
        соответствующих разделах Сайта в сети Интернет.</p>
      <p class="info-section__p">2.3. Пользователь обязан полностью ознакомиться с Соглашением до момента начала
        пользования сервисами Сайта.
        Размещение Пользователем на Сайте вопроса, означает полное и безоговорочное принятие Пользователем Соглашения
        в соответствии со статьей 438 Гражданского кодекса Российской Федерации.</p>
      <p class="info-section__p">2.4. Соглашение может быть изменено и (или) дополнено Администрацией Сайта в
        одностороннем порядке без
        какого-либо специального уведомления Пользователю. Соглашение является открытым и общедоступным документом.
        Действующая редакция Пользовательского соглашения располагается в сети Интернет <a href="/terms-of-use">по
          данному адресу</a>.</p>
      <p class="info-section__p">2.5. Администрация Сайта рекомендует Пользователям регулярно проверять условия
        Соглашения на предмет его
        изменения и (или) дополнения. Продолжение использования Сайта Пользователем после внесения изменений и (или)
        дополнений в Соглашение означает принятие и согласие Пользователя с такими изменениями и (или) дополнениями.
      </p>
      <p class="info-section__p"><strong>3. Статус Сайта</strong></p>
      <p class="info-section__p">3.1. Сайт является Интернет-ресурсом и представляет собой совокупность информации и
        программ для ЭВМ,
        содержащихся в информационной системе, обеспечивающей доступность такой информации в сети Интернет по сетевому
        адресу https://doctor24x7.ru</p>
      <p class="info-section__p">3.2. Все права на Сайт в целом и на использование сетевого адреса (доменного имени)
        https://doctor24x7.ru
        принадлежат Администрации Сайта. Последняя предоставляет доступ к Сайту всем заинтересованным лицам в
        соответствии с Соглашением и действующим законодательством Российской Федерации.</p>
      <p class="info-section__p">3.3. Соглашением установлены условия, в соответствии с которыми права на использование
        информации и
        результатов интеллектуальной деятельности (включая, но не ограничиваясь литературными, музыкальными,
        аудиовизуальными произведениями и фонограммами, произведениями графики и дизайна, фотографическими
        произведениями, программами для ЭВМ) в составе отдельных разделов Сайта, могут принадлежать Пользователям
        Сайта и другим лицам, самостоятельно создавшим и (или) разместившим указанные объекты на Сайте без
        непосредственного участия Администрации Сайта.</p>
      <p class="info-section__p"><strong>4. Администрация Сайта</strong></p>
      <p class="info-section__p">4.1. Под Администрацией Сайта (ранее и далее – Администрация Сайта, Администрация) в
        Соглашении и других
        специальных документах, размещенных на Сайте, понимается Индивидуальный предприниматель Кадыргулов Денис
        Радикович ИНН 860804588537, зарегистрированный по законодательству Российской Федерации по адресу: г. Уфа, ул.
        Проспект Октября 132/2 кв. 54</p>
      <p class="info-section__p">4.2. Обращения, предложения, претензии и иные запросы физических и юридических лиц к
        Администрации Сайта,
        связанные с Соглашением или работой Сайта, а также запросы уполномоченных государственных органов могут быть
        направлены на почтовый адрес Сайта, указанный в п. 4.1. Соглашения, либо на электронный адрес
        support@doctor24x7.ru</p>
      <p class="info-section__p">4.3. В процессе функционирования и развития Сайта Администрация руководствуется
        законодательством Российской
        Федерации, настоящим Пользовательским соглашением и другими специальными документами, которые разработаны или
        могут быть разработаны и приняты Администрацией Сайта в целях регламентации предоставления Пользователям
        отдельных сервисов Сайта.</p>
      <p class="info-section__p">4.4. При возникновении спорных ситуаций между Клиентом и Специалистом Администрация
        Сайта рассматривает спор
        и разрешает его в пользу Клиента либо Специалиста после полного и всестороннего рассмотрения всех
        обстоятельств. Запрос на возврат денежных средств за услугу, качеством которой Клиент не удовлетворен,
        рассматриваются Администрацией в индивидуальном порядке. Такие запросы от Клиентов удовлетворяются, если
        Администрация посчитает, что Клиенту была оказана услуга ненадлежащего качества, содержит медицинскую ошибку,
        либо были допущены другие нарушения при оказании услуги. Жалобы Пользователей по безвозмездным услугам не
        рассматриваются.</p>
      <p class="info-section__p">4.5. Администрация сайта предоставляет Пользователям гарантии конфиденциальности и
        безопасности.</p>
      <p class="info-section__p"><strong>5. Правила использования Сайта Пользователем (Клиентом)</strong></p>
      <p class="info-section__p">5.1. Для того чтобы воспользоваться Сайтом зарегистрированный Пользователь (Клиент)
        соглашается предоставить
        достоверную и полную информацию о себе по вопросам, предлагаемым в Форме Регистрации и в Личном кабинете и
        (или) необходимую для оказания платной консультации, и поддерживать эту информацию в актуальном состоянии.
        Если Пользователь (Клиент) предоставляет неверную информацию либо у Администрации есть серьезные основания
        полагать, что предоставленная информация неполна или недостоверна, Администрация имеет право ограничить
        Пользователя (Клиента) в использовании сервисов Сайта.</p>
      <p class="info-section__p">5.2. Для того чтобы воспользоваться Сайтом не зарегистрированный Пользователь
        соглашается предоставить
        Администрации Сайта актуальный адрес электронной почты, по которому возможно осуществление связи с
        Пользователем в целях предоставления консультации (направление уведомлений и проч.).</p>
      <p class="info-section__p">5.3. Допускается приложение различных электронных документов, текстовых файлов,
        фотографий и т.д. к тексту
        Вопроса Пользователя, если они помогают достичь целей оказания консультации. Запрещается размещение в тексте
        вопроса, либо в файлах, прикрепленных к нему, персональных данных Пользователя, а также персональных данных
        третьих лиц. Ответственность за такое размещение несет Пользователь, разместивший вопрос. Файлы, документы,
        изображения в целях соблюдения конфиденциальности рекомендуется направлять на электронную почту Сайта
        doc@doctor24x7.ru</p>
      <p class="info-section__p">5.4. Пользователь может и имеет право перечислить пожертвование в пользу Сайта через
        сервис, размещенный на
        Сайте.</p>
      <p class="info-section__p">5.5. Пользователь, разместивший запрос на бесплатную услугу, вправе оплатить стоимость
        соответствующей
        платной услуги и получить преимущества Клиента.</p>
      <p class="info-section__p">5.6. Вопрос Пользователя должен быть изложен последовательно, с указанием в необходимых
        случаях дат,
        конкретных событий, обстоятельств. Изложение Пользователем не всех фактических данных, необходимых для
        оказания консультации, а также намеренное сокрытие им сведений и документов, имеющих существенное значение,
        может являться основанием для отказа в оказании услуги Пользователю полностью или в части.</p>
      <p class="info-section__p">5.7. Запрещается размещение в тексте Вопроса, либо в файлах, прикрепленных к нему,
        информации, содержащей
        оскорбления, неуважительное отношение к Специалистам Сайта, расовую, национальную, политическую и религиозную
        неприязнь, пропаганду терроризма, экстремизма, наркотиков и прочих тем, несовместимых с общепринятым законам
        морали и приличия.</p>
      <p class="info-section__p">5.8. Никакие положения Соглашения не предоставляют Пользователю право на использование
        фирменного
        наименования, товарных знаков, доменных имен и других отличительных знаков Администрации Сайта. Право на
        использование фирменного наименования, товарных знаков, доменных имен и иных отличительных знаков
        Администрации Сайта может быть предоставлено исключительно по письменному соглашению с Администрацией Сайта.
      </p>
      <p class="info-section__p"><strong>6. Условия об интеллектуальных правах</strong></p>
      <p class="info-section__p">6.1. Исключительные права на Контент, размещенный на Сайте.</p>
      <p class="info-section__p">6.1.1. Все объекты, размещенные на Сайте, в том числе элементы дизайна, текст,
        графические изображения,
        иллюстрации, видео, скрипты, программы и другие объекты и их подборки (далее «Контент»), являются объектами
        исключительных прав Администрации, Пользователей Сайта и других правообладателей, все права на эти объекты
        защищены.</p>
      <p class="info-section__p">6.1.2. Кроме случаев, установленных Соглашением, а также действующим законодательством
        Российской Федерации,
        никакой Контент не может быть скопирован (воспроизведен), переработан, распространен, отображен во фрейме,
        опубликован, скачан, передан, продан или другим способом использован целиком или по частям без
        предварительного разрешения правообладателя, кроме случаев, когда правообладатель явным образом выразил свое
        согласие на свободное использование Контента любым лицом.</p>
      <p class="info-section__p">6.1.3. Пользователь, Специалист, размещая на Сайте принадлежащий ему на законных
        основаниях Контент,
        предоставляет другим пользователям неисключительное право на его использование путем просмотра,
        воспроизведения (в том числе копирования), переработку (в том числе на распечатку копий) и иные права
        исключительно с целью личного некоммерческого использования, кроме случаев, когда такое использование
        причиняет или может причинить вред охраняемым законом интересам правообладателя.</p>
      <p class="info-section__p">6.1.4. Использование Пользователем, Специалиста Контента, доступ к которому получен
        исключительно для личного
        некоммерческого использования, допускается при условии сохранения всех знаков авторства (копирайтов) или
        других уведомлений об авторстве, сохранения имени автора в неизменном виде, сохранении произведения в
        неизменном виде.</p>
      <p class="info-section__p">6.1.5. Кроме своего собственного Контента, Пользователь, Специалист не вправе загружать
        или другим образом
        доводить до всеобщего сведения (публиковать на Сайте) Контент иных сайтов, баз данных и прочие результаты
        интеллектуальной деятельности при отсутствии явным образом выраженного согласия правообладателя на такие
        действия.</p>
      <p class="info-section__p">6.1.6. Любое использование Сайта или Контента, кроме разрешенного в Соглашении либо в
        случае явно выраженного
        согласия правообладателя на такое использование, без предварительного письменного разрешения правообладателя,
        категорически запрещено.</p>
      <p class="info-section__p">6.1.7. Если иное явным образом не установлено в Соглашении, ничто в Соглашении не может
        быть рассмотрено как
        передача исключительных прав на Контент.</p>
      <p class="info-section__p">6.2. Ответственность за нарушение исключительных прав.</p>
      <p class="info-section__p">6.2.1. Пользователь, Специалист несет личную ответственность за любой Контент или иную
        информацию, которые он
        загружает или другим образом доводит до всеобщего сведения (публикует) на Сайте либо с его помощью.
        Пользователь не вправе загружать, передавать или публиковать Контент на Сайте, если он не обладает
        соответствующими правами на совершение таких действий, приобретенными либо переданными ему в соответствии с
        законодательством Российской Федерации.</p>
      <p class="info-section__p">6.2.2. Администрация Сайта может, но не обязана, просматривать Сайт на наличие
        запрещенного Контента и может
        удалять или перемещать (без предупреждения) любой Контент или пользователей по своему личному усмотрению, по
        любой причине либо без причины, включая без всяких ограничений перемещение либо удаление Контента, который, по
        личному мнению Администрации, нарушает настоящие Правила, законодательство Российской Федерации и (или) может
        нарушать права, причинить вред или угрожать безопасности других Пользователей или третьих лиц.</p>
      <p class="info-section__p">6.2.3. Размещая свой Контент на Сайте, Пользователь, Специалист передает Администрации
        право делать копии
        своего Контента с целью упорядочения и облегчения публикации и хранения пользовательского Контента на Сайте.
      </p>
      <p class="info-section__p">6.2.4. Размещая свой Контент в любой части Сайта, Пользователь, Специалист
        автоматически безвозмездно
        предоставляет Администрации неисключительное право на его использование путем копирования, публичного
        исполнения, воспроизведения, переработки, перевода и распространения для целей Сайта либо в связи с ними, в
        том числе для его популяризации. Для указанных целей Администрация может изготавливать производные
        произведения или вставлять Контент Пользователя в качестве составных частей в соответствующие сборники,
        совершать иные действия, служащие достижению указанных целей.</p>
      <p class="info-section__p">6.3. Сайт и Контент третьих лиц.</p>
      <p class="info-section__p">6.3.1. Сайт содержит (или может содержать) ссылки на другие сайты в сети Интернет
        (сайты третьих лиц) так же,
        как и статьи, фотографии, иллюстрации, графические изображения, информацию, приложения, программы и другой
        Контент, принадлежащий или исходящий от третьих лиц (Контент третьих лиц), являющийся результатом
        интеллектуальной деятельности и охраняемых в соответствии с законодательством Российской Федерации.</p>
      <p class="info-section__p">6.3.2. Указанные третьи лица и их Контент не проверяются Администрацией на соответствие
        тем или другим
        требованиям (достоверности, полноты, добросовестности и т.п.). Администрация не несет ответственность за любую
        информацию, размещенную на сайтах третьих лиц, к которым Пользователь получает доступ через Сайт или через
        Контент третьих лиц, включая, в том числе, любые мнения либо утверждения, выраженные на сайтах третьих лиц или
        в их Контенте.</p>
      <p class="info-section__p">6.3.3. Размещенные на Сайте ссылки или руководства по скачиванию файлов и (или)
        установке программ третьих
        лиц не означают поддержки либо одобрения этих действий со стороны Администрации.</p>
      <p class="info-section__p">6.3.4. Ссылка на любой сайт, продукт, услугу, любую информацию коммерческого либо
        некоммерческого характера,
        размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг) со стороны
        Администрации.</p>
      <p class="info-section__p">6.3.5. Если Пользователь решил покинуть Сайт и перейти к сайтам третьих лиц или
        использовать, или установить
        программы третьих лиц, он делает это на свой риск и с этого момента положения Соглашения более не
        распространяются на Пользователя. При дальнейших действиях Пользователю стоит руководствоваться применимыми
        нормами законодательства, условиями пользовательских соглашений сайтов третьих лиц, а также деловыми обычаями
        тех лиц, чей Контент он собирается использовать.</p>
      <p class="info-section__p"><strong>7. Заключительные положения</strong></p>
      <p class="info-section__p">7.1. В случае наличия сомнений относительно правомерности использования Пользователя
        Сайтом, Администрация
        вправе в любое время и без предварительного уведомления Пользователя по своему усмотрению удалить, блокировать
        или принудительно изменить Учетную информацию таких Пользователей.</p>
      <p class="info-section__p">7.2. В случае наличия сведений об использовании Учетной информации Пользователя
        (представителями
        Пользователя) другими пользователями Сайта, Администрация вправе в любое время и без предварительного
        уведомления Пользователя по своему усмотрению удалить, блокировать или принудительно изменить Учетную
        информацию таких Пользователей.</p>
      <p class="info-section__p">7.3. Использование Сайта означает согласие Пользователя с Соглашением и представляет
        собой их полный и
        безусловный акцепт.</p>
      <p class="info-section__p">7.4. Принимая Соглашение путем размещения на Сайте вопроса (как с регистрацией на
        Сайте, так и без таковой),
        Пользователь подтверждает свое согласие на обработку Администрацией его персональных данных, предоставленных
        Пользователем (Клиентом) добровольно в целях получения консультации. Обработка персональных данных
        Пользователя осуществляется в соответствии с законодательством Российской Федерации. Администрация Сайта
        обрабатывает персональные данные Пользователя в целях предоставления Пользователю услуг, в том числе, в целях
        получения Пользователем персонализированной (таргетированной) рекламы; проверки, исследования и анализа таких
        данных, позволяющих поддерживать и улучшать сервисы и разделы Сайта, а также разрабатывать новые сервисы и
        разделы Сайта. Администрация Сайта принимает все необходимые меры для защиты персональных данных Пользователя
        от неправомерного доступа, изменения, раскрытия либо уничтожения. Администрация предоставляет доступ к
        персональным данным Пользователя только тем Специалистам Сайта и представителям Администрации, которым эта
        информация необходима для обеспечения функционирования Сайта и предоставления Услуг Пользователю.
        Администрация Сайта вправе использовать предоставленную Пользователем информацию, в том числе персональные
        данные, в целях обеспечения соблюдения требований действующего законодательства Российской Федерации (в том
        числе в целях предупреждения и (или) пресечения незаконных и (или) противоправных действий Пользователей).
        Раскрытие предоставленной Пользователем информации может быть произведено лишь в соответствии с действующим
        законодательством Российской Федерации по требованию суда, правоохранительных органов, а равно в иных
        предусмотренных законодательством Российской Федерации случаях.</p>
      <p class="info-section__p">7.5. При несогласии с Соглашением Пользователь должен отказаться от использования
        Сайта.</p>
      <p class="info-section__p">7.6. За нарушение Пользователем правил Соглашения Администрация Сайта может и имеет
        право выносить
        предупреждение, временно или навсегда блокировать аккаунт Пользователя.
        Пользовательское соглашение действует в настоящей редакции с 1 января 2012 года.</p>

<p class="info-section__p">Документ составлен при поддержке <a href="https://consjurist.ru/">юридического сервиса консюрист</a>.</p>


    </div>

  </div>
</section>
@endsection